-- --------------------------------------------------------
-- 호스트:                          127.0.0.1
-- 서버 버전:                        10.1.28-MariaDB - mariadb.org binary distribution
-- 서버 OS:                        Win32
-- HeidiSQL 버전:                  11.3.0.6295
-- --------------------------------------------------------

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET NAMES utf8 */;
/*!50503 SET NAMES utf8mb4 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;


-- dawoon_disinfect 데이터베이스 구조 내보내기
CREATE DATABASE IF NOT EXISTS `dawoon_disinfect` /*!40100 DEFAULT CHARACTER SET utf8mb4 */;
USE `dawoon_disinfect`;

-- 테이블 dawoon_disinfect.carinfoitems 구조 내보내기
DROP TABLE IF EXISTS `carinfoitems`;
CREATE TABLE IF NOT EXISTS `carinfoitems` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `Address` varchar(200) CHARACTER SET utf8 DEFAULT NULL,
  `Area` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `AreaType` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `CAttached` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `CName` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `CPhone` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `CPosition` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `DContent` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `EAttached` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `EName` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `EPhone` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `EPoint` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `EPosition` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `ImagePath` varchar(300) CHARACTER SET utf8 DEFAULT NULL,
  `IssueDate` datetime DEFAULT NULL,
  `Number` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `Owner` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `Phone` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `PointName` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `PrintIndex` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `Purpose` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `RegistryDate` datetime DEFAULT NULL,
  `SPoint` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `RegNumber` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `GpsNumber` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `flagYN` varchar(1) DEFAULT 'Y',
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB AUTO_INCREMENT=135 DEFAULT CHARSET=utf8mb4;

-- 테이블 데이터 dawoon_disinfect.carinfoitems:~120 rows (대략적) 내보내기
DELETE FROM `carinfoitems`;
/*!40000 ALTER TABLE `carinfoitems` DISABLE KEYS */;
INSERT INTO `carinfoitems` (`ID`, `Address`, `Area`, `AreaType`, `CAttached`, `CName`, `CPhone`, `CPosition`, `DContent`, `EAttached`, `EName`, `EPhone`, `EPoint`, `EPosition`, `ImagePath`, `IssueDate`, `Number`, `Owner`, `Phone`, `PointName`, `PrintIndex`, `Purpose`, `RegistryDate`, `SPoint`, `RegNumber`, `GpsNumber`, `flagYN`) VALUES
	(1, '복내면 회령길 1번지', '보성', '보호지역', '보성군청', '박요셉', '.', '가축방역관', '코딩 학습', '보성군청', '종철, 문갑식', '.', '득량', '근무자', 'c:lprBS01010012019021220190212085618_95가9171.jpg', '2019-02-12 08:58:05', '01034', '박요셉', '010-4049-0827', '보성거점소독', '20190212085619', '오리종란운송', '2019-02-12 08:58:05', '보성', NULL, NULL, 'Y'),
	(2, '복내면 회령길 1번지', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '이종철, 문갑식', '.', '득량', '근무자', 'c:lprBS01010012019021220190212085618_95가9171.jpg', '2019-02-12 08:58:16', '95가9171', '지왕록', '010-4049-0827', '보성거점소독', '20190212085619', '오리종란운송', '2019-02-12 08:58:16', '보성', NULL, NULL, 'Y'),
	(3, '웅치면 일림로 790-32', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '웅치', '근무자', 'c:lprBS01010012019021220190212094139_86고3363.jpg', '2019-02-12 09:44:10', '86고3363', '김경숙', '010-5440-8545', '보성거점소독', '20190212094139', '석회불출', '2019-02-12 09:44:10', '보성', NULL, NULL, 'Y'),
	(4, '웅치면 일림로 790-32', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '웅치', '근무자', 'c:lprBS01010012019021220190212094139_86고3363.jpg', '2019-02-12 09:44:21', '86고3363', '김경숙', '010-5440-8545', '보성거점소독', '20190212094139', '석회불출', '2019-02-12 09:44:21', '보성', NULL, NULL, 'Y'),
	(5, '웅치면 채석길 35', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '웅치', '근무자', 'c:lprBS01010012019021220190212095419_95로3938.jpg', '2019-02-12 09:56:37', '95로3938', '추승호', '010-9019-6095', '보성거점소독', '20190212095419', '방역소독', '2019-02-12 09:56:37', '보성 ', NULL, NULL, 'Y'),
	(6, '웅치면 채석길 35', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '웅치', '근무자', 'c:lprBS01010012019021220190212095419_95로3938.jpg', '2019-02-12 09:56:56', '95로3938', '추승호', '010-9019-6095', '보성거점소독', '20190212095419', '방역소독', '2019-02-12 09:56:56', '보성 ', NULL, NULL, 'Y'),
	(7, '웅치 대산길 118-42', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '웅치', '근무자', 'c:lprBS01010012019021220190212095908_95가8701.jpg', '2019-02-12 10:01:11', '95가8701', '장종석', '010-3944-6209', '보성거점소독', '20190212095908', '방역소독', '2019-02-12 10:01:11', '보성', NULL, NULL, 'Y'),
	(8, '웅치 대산길 118-42', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '웅치', '근무자', 'c:lprBS01010012019021220190212095908_95가8701.jpg', '2019-02-12 10:01:22', '95가8701', '장종석', '010-3944-6209', '보성거점소독', '20190212095908', '방역소독', '2019-02-12 10:01:22', '보성', NULL, NULL, 'Y'),
	(9, '전남 나주시 함박산길 41-10', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '함평', '근무자', 'c:lprBS01010012019021220190212100154_전남86바2009.jpg', '2019-02-12 10:04:08', '455부1234', '정재명', '010-4610-2288', '보성거점소독', '20190212100155', '돼지운반', '2019-02-12 10:04:08', '보성', NULL, NULL, 'Y'),
	(11, '광주시 서구 벽진길 30', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '보성겸백(신미영)', '근무자', 'c:lprBS01010012019021220190212100449_91모5885.jpg', '2019-02-12 10:08:36', '91모5885', '정순배', '010-5793-0693', '보성거점소독', '20190212100449', '오리알', '2019-02-12 10:08:36', '광주', NULL, NULL, 'Y'),
	(12, '광주시 서구 벽진길 30', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '보성겸백(신미영)', '근무자', 'c:lprBS01010012019021220190212100449_91모5885.jpg', '2019-02-12 10:09:01', '91모5885', '정순배', '010-5793-0693', '보성거점소독', '20190212100449', '오리알', '2019-02-12 10:09:01', '광주', NULL, NULL, 'Y'),
	(13, '복내면 회령길 1번지', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '보성', '근무자', 'c:lprBS01010012019021220190212100705_95가9171.jpg', '2019-02-12 10:10:43', '95가9171', '지왕록', '010-4049-0827', '보성거점소독', '20190212085619', '오리종란운송', '2019-02-12 10:10:43', '득량', NULL, NULL, 'Y'),
	(14, '복내면 회령길 1번지', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '보성', '근무자', 'c:lprBS01010012019021220190212100705_95가9171.jpg', '2019-02-12 10:11:23', '95가9171', '지왕록', '010-4049-0827', '보성거점소독', '20190212085619', '오리종란운송', '2019-02-12 10:11:23', '득량', NULL, NULL, 'Y'),
	(15, '조성면 동촌리 273', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '조성', '근무자', 'c:lprBS01010012019021220190212101007_93가9963.jpg', '2019-02-12 10:14:12', '93가9963', '문승관', '010-9862-7777', '보성거점소독', '20190212101007', '석회불출', '2019-02-12 10:14:12', '보성', NULL, NULL, 'Y'),
	(16, '조성면 동촌리 273', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '조성', '근무자', 'c:lprBS01010012019021220190212101007_93가9963.jpg', '2019-02-12 10:15:59', '93가9963', '문승관', '010-9862-7777', '보성거점소독', '20190212101007', '석회불출', '2019-02-12 10:15:59', '보성', NULL, NULL, 'Y'),
	(17, '노동면 대련리 568', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '노동', '근무자', 'c:lprBS01010012019021220190212101858_81수3621.jpg', '2019-02-12 10:20:44', '81수3621', '김성수', '010-9451-1283', '보성거점소독', '20190212101858', '석회불출', '2019-02-12 10:20:44', '보성', NULL, NULL, 'Y'),
	(18, '노동면 대련리 568', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '노동', '근무자', 'c:lprBS01010012019021220190212101858_81수3621.jpg', '2019-02-12 10:21:11', '81수3621', '김성수', '010-9451-1283', '보성거점소독', '20190212101858', '석회불출', '2019-02-12 10:21:11', '보성', NULL, NULL, 'Y'),
	(19, '겸백면 수남리 837-1', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '겸백', '근무자', 'c:lprBS01010012019021220190212101943_83누2692.jpg', '2019-02-12 10:23:20', '83누2692', '전용상', '010-7708-7772', '보성거점소독', '20190212101943', '석회불출', '2019-02-12 10:23:20', '보성', NULL, NULL, 'Y'),
	(20, '겸백면 수남리 837-1', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '겸백', '근무자', 'c:lprBS01010012019021220190212101943_83누2692.jpg', '2019-02-12 10:23:31', '83누2692', '전용상', '010-7708-7772', '보성거점소독', '20190212101943', '석회불출', '2019-02-12 10:23:31', '보성', NULL, NULL, 'Y'),
	(21, '웅치면 유봉길 176-34', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '웅치', '근무자', 'c:lprBS01010012019021220190212102132_96머7320.jpg', '2019-02-12 10:25:31', '96머7320', '송화수', '010-9903-2273', '보성거점소독', '20190212102132', '석회불출', '2019-02-12 10:25:31', '보성', NULL, NULL, 'Y'),
	(22, '웅치면 유봉길 176-34', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '웅치', '근무자', 'c:lprBS01010012019021220190212102132_96머7320.jpg', '2019-02-12 10:25:51', '96머7320', '송화수', '010-9903-2273', '보성거점소독', '20190212102132', '석회불출', '2019-02-12 10:25:51', '보성', NULL, NULL, 'Y'),
	(23, '보성군청', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '보성', '근무자', 'c:lprBS01010012019021220190212102404_95로5147.jpg', '2019-02-12 10:28:18', '95로5147', '보성군청', '...', '보성거점소독', '20190212102404', '보성군청방역차량', '2019-02-12 10:28:18', '보성', NULL, NULL, 'Y'),
	(24, '보성군청', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '보성', '근무자', 'c:lprBS01010012019021220190212102404_95로5147.jpg', '2019-02-12 10:28:29', '95로5147', '보성군청', '...', '보성거점소독', '20190212102404', '보성군청방역차량', '2019-02-12 10:28:29', '보성', NULL, NULL, 'Y'),
	(25, '득량면 도촌길 234-281', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '득량', '근무자', 'c:lprBS01010012019021220190212102624_81서0694.jpg', '2019-02-12 10:31:13', '81서0694', '김주연', '010-2613-2006', '보성거점소독', '20190212102624', '석회불출', '2019-02-12 10:31:13', '보성', NULL, NULL, 'Y'),
	(26, '득량면 도촌길 234-281', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '득량', '근무자', 'c:lprBS01010012019021220190212102624_81서0694.jpg', '2019-02-12 10:31:25', '81서0694', '김주연', '010-2613-2006', '보성거점소독', '20190212102624', '석회불출', '2019-02-12 10:31:25', '보성', NULL, NULL, 'Y'),
	(27, '대산길 118-46', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '웅치', '근무자', 'c:lprBS01010012019021220190212103248_95나2876.jpg', '2019-02-12 10:35:53', '95나2876', '진교광', '010-8932-4995', '보성거점소독', '20190212103248', '석회불출', '2019-02-12 10:35:53', '보성', NULL, NULL, 'Y'),
	(28, '대산길 118-46', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '웅치', '근무자', 'c:lprBS01010012019021220190212103248_95나2876.jpg', '2019-02-12 10:36:03', '95나2876', '진교광', '010-8932-4995', '보성거점소독', '20190212103248', '석회불출', '2019-02-12 10:36:03', '보성', NULL, NULL, 'Y'),
	(29, '함평학교', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '목포 오성', '근무자', 'c:lprBS01010012019021220190212104141_90고5668.jpg', '2019-02-12 10:44:06', '90고5668', '안양환', '010-2561-0039', '보성거점소독', '20190212104142', '돼지운송', '2019-02-12 10:44:06', '보성', NULL, NULL, 'Y'),
	(30, '함평학교', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '목포 오성', '근무자', 'c:lprBS01010012019021220190212104141_90고5668.jpg', '2019-02-12 10:44:48', '90고5668', '안양환', '010-2561-0039', '보성거점소독', '20190212104142', '돼지운송', '2019-02-12 10:44:48', '보성', NULL, NULL, 'Y'),
	(31, '웅치면 일림로 790-32', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '득량', '근무자', 'c:lprBS01010012019021220190212104610_86고3363.jpg', '2019-02-12 10:47:51', '86고3363', '김경숙', '010-5440-8545', '보성거점소독', '20190212094139', '석회불출', '2019-02-12 10:47:51', '보성', NULL, NULL, 'Y'),
	(32, '웅치면 일림로 790-32', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '득량', '근무자', 'c:lprBS01010012019021220190212104610_86고3363.jpg', '2019-02-12 10:48:20', '86고3363', '김경숙', '010-5440-8545', '보성거점소독', '20190212094139', '석회불출', '2019-02-12 10:48:20', '보성', NULL, NULL, 'Y'),
	(33, '노동면 대련리 568', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '노동', '근무자', 'c:lprBS01010012019021220190212105645_81수3621.jpg', '2019-02-12 10:57:59', '81수3621', '김성수', '010-9451-1283', '보성거점소독', '20190212101858', '석회불출', '2019-02-12 10:57:59', '보성', NULL, NULL, 'Y'),
	(34, '노동면 대련리 568', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '노동', '근무자', 'c:lprBS01010012019021220190212105645_81수3621.jpg', '2019-02-12 10:58:54', '81수3621', '김성수', '010-9451-1283', '보성거점소독', '20190212101858', '석회불출', '2019-02-12 10:58:54', '보성', NULL, NULL, 'Y'),
	(35, '옥암리 709', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '보성', '근무자', 'c:lprBS01010012019021220190212110321_87더7002.jpg', '2019-02-12 11:05:05', '87더7002', '이원석', '010-7721-6769', '보성거점소독', '20190212110323', '석회불출', '2019-02-12 11:05:05', '보성', NULL, NULL, 'Y'),
	(36, '옥암리 709', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '보성', '근무자', 'c:lprBS01010012019021220190212110321_87더7002.jpg', '2019-02-12 11:05:15', '87더7002', '이원석', '010-7721-6769', '보성거점소독', '20190212110323', '석회불출', '2019-02-12 11:05:15', '보성', NULL, NULL, 'Y'),
	(37, '쾌상리 207-8', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '보성', '근무자', 'c:lprBS01010012019021220190212111425_90루7239.jpg', '2019-02-12 11:16:40', '90루7239', '선종대', '010-7220-6008', '보성거점소독', '20190212111426', '석회불출', '2019-02-12 11:16:40', '보성', NULL, NULL, 'Y'),
	(38, '쾌상리 207-8', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '보성', '근무자', 'c:lprBS01010012019021220190212111425_90루7239.jpg', '2019-02-12 11:17:02', '90루7239', '선종대', '010-7220-6008', '보성거점소독', '20190212111426', '석회불출', '2019-02-12 11:17:02', '보성', NULL, NULL, 'Y'),
	(39, '웅치면 일림로 790-32', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '득량', '근무자', 'c:lprBS01010012019021220190212114535_86고3363.jpg', '2019-02-12 11:47:03', '86고3363', '김경숙', '010-5440-8545', '보성거점소독', '20190212094139', '석회불출', '2019-02-12 11:47:03', '보성', NULL, NULL, 'Y'),
	(40, '웅치면 일림로 790-32', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '득량', '근무자', 'c:lprBS01010012019021220190212114535_86고3363.jpg', '2019-02-12 11:47:41', '86고3363', '김경숙', '010-5440-8545', '보성거점소독', '20190212094139', '석회불출', '2019-02-12 11:47:41', '보성', NULL, NULL, 'Y'),
	(41, '벌교읍 시장1길 14', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '음성', '근무자', 'c:lprBS01010012019021220190212133205_전남81바1177.jpg', '2019-02-12 13:33:49', '105부6471 ', '박왕수', '010-8605-4860', '보성거점소독', '20190212133207', '한우운송', '2019-02-12 13:33:49', '보성', NULL, NULL, 'Y'),
	(42, '벌교읍 시장1길 14', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '음성', '근무자', 'c:lprBS01010012019021220190212133205_전남81바1177.jpg', '2019-02-12 13:34:17', '전남81바1177', '박왕수', '010-8605-4860', '보성거점소독', '20190212133207', '한우운송', '2019-02-12 13:34:17', '보성', NULL, NULL, 'Y'),
	(43, '노동면대련리', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '추교현, 윤옥남', '.', '보성', '근무자', 'c:lprBS01010012019021220190212155422_95거3511.jpg', '2019-02-12 15:59:20', '95거3511', '이승일', '010-4569-1661', '보성거점소독', '20190212155423', '석회운반', '2019-02-12 15:59:20', '노동.대련', NULL, NULL, 'Y'),
	(44, '노동면대련리', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '추교현, 윤옥남', '.', '보성', '근무자', 'c:lprBS01010012019021220190212155422_95거3511.jpg', '2019-02-12 15:59:39', '95거3511', '이승일', '010-4569-1661', '보성거점소독', '20190212155423', '석회운반', '2019-02-12 15:59:39', '노동.대련', NULL, NULL, 'Y'),
	(45, '노동면대련리', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '추교현, 윤옥남', '.', '보성', '근무자', NULL, '2019-02-12 17:32:37', '95거3511', '이승일', '010-4569-1661', '보성거점소독', '20190212173231', '석회운반', '2019-02-12 17:32:37', '노동.대련', NULL, NULL, 'Y'),
	(46, '노동면대련리', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '추교현, 윤옥남', '.', '보성', '근무자', NULL, '2019-02-12 17:35:04', '95거3511', '이승일', '010-4569-1661', '보성거점소독', '20190212173231', '석회운반', '2019-02-12 17:35:04', '노동.대련', NULL, NULL, 'Y'),
	(47, '노동면대련리', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '추교현, 윤옥남', '.', '보성', '근무자', NULL, '2019-02-12 17:36:02', '95거3511', '이승일', '010-4569-1661', '보성거점소독', '20190212173555', '석회운반', '2019-02-12 17:36:02', '노동.대련', NULL, NULL, 'Y'),
	(48, '웅치면 일림로 790-32', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '추교현, 윤옥남', '.', '득량', '근무자', NULL, '2019-02-12 17:48:02', '86고3363', '김경숙', '010-5440-8545', '보성거점소독', '20190212174752', '석회불출', '2019-02-12 17:48:02', '보성', NULL, NULL, 'Y'),
	(49, '광주시', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '추교현, 윤옥남', '.', '광주', '근무자', 'c:lprBS01010012019021220190212175015_31수1549.jpg', '2019-02-12 17:52:55', '31수1549', '허동석', '010-2423-5656', '보성거점소독', '20190212175019', '소독', '2019-02-12 17:52:55', '보성', NULL, NULL, 'Y'),
	(50, '광주시', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '추교현, 윤옥남', '.', '광주', '근무자', NULL, '2019-02-12 17:54:37', '31수1549', '허동석', '010-2423-5656', '보성거점소독', '20190212175433', '소독', '2019-02-12 17:54:37', '보성', NULL, NULL, 'Y'),
	(51, '광주시', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '추교현, 윤옥남', '.', '광주', '근무자', NULL, '2019-02-12 17:55:59', '31수1549', '허동석', '010-2423-5656', '보성거점소독', '20190212175553', '소독', '2019-02-12 17:55:59', '보성', NULL, NULL, 'Y'),
	(52, '광주시', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '추교현, 윤옥남', '.', '광주', '근무자', 'c:lprBS01010012019021220190212180629_31수1549.jpg', '2019-02-12 18:07:33', '31수1549', '허동석', '010-2423-5656', '보성거점소독', '20190212175553', '소독', '2019-02-12 18:07:33', '보성', NULL, NULL, 'Y'),
	(53, '광주시', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '추교현, 윤옥남', '.', '광주', '근무자', NULL, '2019-02-12 18:13:07', '31수1549', '허동석', '010-2423-5656', '보성거점소독', '20190212175553', '소독', '2019-02-12 18:13:07', '보성', '광주 광산', '132345674', 'Y'),
	(54, '보성군청', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '추교현, 윤옥남', '.', '보성', '근무자', 'c:lprBS01010012019021220190212193537_40두7512.jpg', '2019-02-12 19:38:17', '40두7512', '김종인', '061-850-5412', '보성거점소독', '20190212193540', '소독', '2019-02-12 19:38:17', '보성', NULL, NULL, 'Y'),
	(55, '경북성주군초전면대장리', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '추교현, 윤옥남', '.', '거재', '근무자', 'c:lprBS01010012019021220190212203953_경북81아7692.jpg', '2019-02-12 20:47:13', '경북81아7692', '이영도', '010-3400-7760', '보성거점소독', '20190212203956', '소독액살포', '2019-02-12 20:47:13', '보성', NULL, '경북성주-12-0064', 'Y'),
	(56, '대구북구관음중앙로28길', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '추교현, 윤옥남', '.', '보성,포프리팜', '근무자', NULL, '2019-02-12 20:52:41', '경북81아6278', '백승민', '010-3687-5248', '보성거점소독', '20190212204930', '닭수송.소독액살포', '2019-02-12 20:52:41', '거제', '여수15-0002', NULL, 'Y'),
	(57, '대구시남구이천로29길', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '추교현, 윤옥남', '.', '미력.포프리팜', '근무자', 'c:lprBS01010012019021220190212211808_경북83아8579.jpg', '2019-02-12 21:21:31', '677부1236 ', '조형우', '010-5679-2908', '보성거점소독', '20190212211811', '소독액살포.닭운반', '2019-02-12 21:21:31', '거제', '성주', '14-0040', 'Y'),
	(58, '나주시 강변2길 20', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '이종철, 문갑식', '.', '웅치 김경숙', '근무자', 'c:lprBS01010012019021320190213064530_전북81사4401.jpg', '2019-02-13 06:49:08', '882무0578', '윤원석', '010 4902 7774', '보성거점소독', '20190213064531', '오리사료운송', '2019-02-13 06:49:08', '정읍', '전남 나주 080014', NULL, 'Y'),
	(59, '화순 시장길 7', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '이종철, 문갑식', '.', '보성(김성수)', '근무자', 'c:lprBS01010012019021320190213073404_전남86바1533.jpg', '2019-02-13 07:38:11', '566부1235 ', '김영섭', '010 43843788', '보성거점소독', '20190213073406', '오리사료운송', '2019-02-13 07:38:11', '정읍', '화순 12-0012', NULL, 'Y'),
	(60, '화순 시장길7', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '이종철, 문갑식', '.', '보성(김성수)', '근무자', NULL, '2019-02-13 07:40:34', '전남 86바1533', '김영섭', '010-4384-3788', '보성거점소독', '20190213074030', '사료운송', '2019-02-13 07:40:34', '정읍', '환순 12-0012', NULL, 'Y'),
	(61, '나주시 강변2길 20', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '이종철, 문갑식', '.', '나주', '근무자', 'c:lprBS01010012019021320190213081344_전북81사4401.jpg', '2019-02-13 08:15:14', '677부1236 ', '윤원석', '010 4902 7774', '보성거점소독', '20190213064531', '오리사료운송', '2019-02-13 08:15:14', '보성', '전남 나주 080014', NULL, 'Y'),
	(62, '복내면 회령길 1번지', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '이종철, 문갑식', '.', '득량', '근무자', 'c:lprBS01010012019021320190213083026_009591.jpg', '2022-12-06 08:32:34', '95가9171', '지왕록', '010-4049-0827', '보성거점소독', '20190213083204', '오리종란운송', '2019-02-13 08:32:34', '보성', '전북남원 15-0010', NULL, 'Y'),
	(63, '화순 시장길7', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '이종철, 문갑식', '.', '나주', '근무자', NULL, '2022-12-07 09:03:26', '전남 86바1533', '김영섭', '010-4384-3788', '보성거점소독', '20190213074030', '사료운송', '2019-02-13 09:03:26', '보성', '화순 12-0012', NULL, 'Y'),
	(64, '보성군 오감리 709', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '이종철, 문갑식', '.', '강진(오재요)', '근무자', 'c:lprBS01010012019021320190213092650_90다6585.jpg', '2019-02-16 09:30:42', '90다6585', '이상배', '010-4220-7136', '보성거점소독', '20190213092656', '오리 병아리운송', '2019-02-13 09:30:42', '보성', '전남 장흥 15-0009', NULL, 'Y'),
	(65, '광주 북구 신안동 224-10', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '이종철, 문갑식', '.', '득량(정정우)', '근무자', 'c:lprBS01010012019021320190213093455_95가9102.jpg', '2019-02-13 09:37:26', '95가9102', '이남재', '010-4201-5012', '보성거점소독', '20190213093458', '오리병아리운송', '2019-02-13 09:37:26', '보성', '전북 남원 14-0063', NULL, 'Y'),
	(66, '전남 영암군 신북면 부선장길 11', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '이종철, 문갑식', '.', '장흥 유치', '근무자', 'c:lprBS01010012019021320190213094732_001511.jpg', '2019-02-13 09:50:12', '15하1218', '박숭', '010-3074-0624', '보성거점소독', '20190213094736', '염소농장 방문', '2019-02-13 09:50:12', '보성', NULL, NULL, 'Y'),
	(67, '복내면 회령길 1번지', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '이종철, 문갑식', '.', '보성', '근무자', 'c:lprBS01010012019021320190213100157_95가9171.jpg', '2019-02-13 10:03:39', '95가9171', '지왕록', '010-4049-0827', '보성거점소독', '20190213083204', '오리종란운송', '2019-02-13 10:03:39', '득량', '전북남원 15-0010', NULL, 'Y'),
	(68, '광주시 서구 벽진길 30', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '이종철, 문갑식', '.', '웅치', '근무자', 'c:lprBS01010012019021320190213101629_90조2017.jpg', '2019-02-13 10:19:20', '90조2017', '정순대', '010-5793-0693', '보성거점소독', '20190213101632', '오리병아리운송', '2019-02-13 10:19:20', '광주', '광주서 14-0015', NULL, 'Y'),
	(69, '전남 복내면 회룡길 12', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '이종철, 문갑식', '.', '강진', '근무자', 'c:lprBS01010012019021320190213102015_97수7335.jpg', '2019-02-13 10:21:58', '97수7335', '지왕록', '010-4049-0827', '보성거점소독', '20190213102018', '오리종란운송', '2019-02-13 10:21:58', '보성', NULL, NULL, 'Y'),
	(70, '보성군 송재로 165', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '이종철, 문갑식', '.', '보성군청', '근무자', 'c:lprBS01010012019021320190213102938_10마5825.jpg', '2019-02-13 10:33:01', '10마5825', '보성군청', '010-3920-6006', '보성거점소독', '20190213102941', '소독', '2019-02-13 10:33:01', '보성', '전남 보성12-0135', NULL, 'Y'),
	(71, '광주 북구 신안동 224-10', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '이종철, 문갑식', '.', '웅치', '근무자', 'c:lprBS01010012019021320190213111613_95가9102.jpg', '2019-02-13 11:17:50', '95가9102', '이남재', '010-4201-5012', '보성거점소독', '20190213093458', '오리병아리운송', '2019-02-13 11:17:50', '보성', '전북 남원 14-0063', NULL, 'Y'),
	(72, '보성군 오감리 709', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '이종철, 문갑식', '.', '보성', '근무자', 'c:lprBS01010012019021320190213115736_NoRead.jpg', '2019-02-13 12:00:45', '90다6585', '이상배', '010-4220-7136', '보성거점소독', '20190213115948', '오리 병아리운송', '2019-02-13 12:00:45', '강진', '전남 장흥 15-0009', NULL, 'Y'),
	(73, '전남 복내면 회룡길 12', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '이종철, 문갑식', '.', '보성', '근무자', 'c:lprBS01010012019021320190213120402_97수7335.jpg', '2019-02-13 12:05:09', '97수7335', '지왕록', '010-4049-0827', '보성거점소독', '20190213102018', '오리종란운송', '2019-02-13 12:05:09', '강진', NULL, NULL, 'Y'),
	(74, '광주 북구 신안동 224-10', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '이종철, 문갑식', '.', '보성', '근무자', 'c:lprBS01010012019021320190213122033_95가9102.jpg', '2019-02-13 12:22:11', '95가9102', '이남재', '010-4201-5012', '보성거점소독', '20190213093458', '오리병아리운송', '2019-02-13 12:22:11', '웅치', '전북 남원 14-0063', NULL, 'Y'),
	(75, '광주시', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '광주', '근무자', 'c:lprBS01010012019021320190213153935_31수1549.jpg', '2019-02-13 15:41:05', '31수1549', '허동석', '010-2423-5656', '보성거점소독', '20190212175553', '소독', '2019-02-13 15:41:05', '보성', '광주 광산', '132345674', 'Y'),
	(76, '광주시', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '광주', '근무자', 'c:lprBS01010012019021320190213154236_31수1549.jpg', '2019-02-13 15:44:05', '31수1549', '허동석', '010-2423-5656', '보성거점소독', '20190212175553', '소독', '2019-02-13 15:44:05', '보성', '광주 광산', '132345674', 'Y'),
	(77, '광주시', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '광주', '근무자', 'c:lprBS01010012019021320190213185301_31수1549.jpg', '2019-02-13 18:54:43', '31수1549', '허동석', '010-2423-5656', '보성거점소독', '20190212175553', '소독', '2019-02-13 18:54:43', '보성', '광주 광산', '132345674', 'Y'),
	(78, '쾌상리 207-8', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '쾌상', '근무자', 'c:lprBS01010012019021320190213212413_90루7239.jpg', '2019-02-13 21:26:04', '90루7239', '선종대', '010-7220-6008', '보성거점소독', '20190212111426', '소독', '2019-02-13 21:26:04', '보성', NULL, NULL, 'Y'),
	(79, '복내면 회령길 1번지', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '한병태, 박옥래', '.', '득량', '근무자', 'c:lprBS01010012019021420190214085749_95가9171.jpg', '2019-02-14 09:00:00', '95가9171', '지왕록', '010-4049-0827', '보성거점소독', '20190213083204', '오리종란운송', '2019-02-14 09:00:00', '보성', '전북남원 15-0010', NULL, 'Y'),
	(80, '복내면 회령길 1번지', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '한병태, 박옥래', '.', '보성', '근무자', 'c:lprBS01010012019021420190214100224_95가9171.jpg', '2019-02-14 10:03:28', '95가9171', '지왕록', '010-4049-0827', '보성거점소독', '20190213083204', '오리종란운송', '2019-02-14 10:03:28', '득량', '전북남원 15-0010', NULL, 'Y'),
	(81, '전남 복내면 회룡길 12', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '한병태, 박옥래', '.', '강진', '근무자', 'c:lprBS01010012019021420190214101214_97수7335.jpg', '2019-02-14 10:13:56', '97수7335', '지왕록', '010-4049-0827', '보성거점소독', '20190213102018', '오리종란운송', '2019-02-14 10:13:56', '보성', NULL, NULL, 'Y'),
	(82, '광주시 서구 벽진길 30', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '한병태, 박옥래', '.', '광주', '근무자', 'c:lprBS01010012019021420190214103403_91모5885.jpg', '2019-02-14 10:35:59', '91모5885', '정순배', '010-5793-0693', '보성거점소독', '20190212100449', '오리알', '2019-02-14 10:35:59', '보성', NULL, NULL, 'Y'),
	(83, '순천시 순광로 159번지', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '한병태, 박옥래', '.', '보성', '근무자', 'c:lprBS01010012019021420190214103657_32오0943.jpg', '2019-02-14 10:39:19', '32오0943', '송인규', '010-2665-2710', '보성거점소독', '20190214103700', '오리출하전검사', '2019-02-14 10:39:19', '순천', '광주북 12-28', NULL, 'Y'),
	(84, '순천시 순광로 159번지', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '한병태, 박옥래', '.', '순천', '근무자', 'c:lprBS01010012019021420190214112335_32오0943.jpg', '2019-02-14 11:25:23', '32오0943', '송인규', '010-2665-2710', '보성거점소독', '20190214103700', '오리출하전검사', '2019-02-14 11:25:23', '보성', '광주북 12-28', NULL, 'Y'),
	(85, '전남 복내면 회룡길 12', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '한병태, 박옥래', '.', '보성', '근무자', 'c:lprBS01010012019021420190214120424_97수7335.jpg', '2019-02-14 12:05:41', '97수7335', '지왕록', '010-4049-0827', '보성거점소독', '20190213102018', '오리종란운송', '2019-02-14 12:05:41', '강진', NULL, NULL, 'Y'),
	(86, '전남 나주시 함박산길 41-10', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '한병태, 박옥래', '.', '담양', '근무자', 'c:lprBS01010012019021420190214132356_전남86바2009.jpg', '2019-02-14 13:25:59', '566부1235 ', '정재명', '010-4610-2288', '보성거점소독', '20190212100155', '돼지운반', '2019-02-14 13:25:59', '보성', NULL, NULL, 'Y'),
	(87, '보성군 송재로 165', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '이종철, 문갑식', '.', '보성군청', '근무자', 'c:lprBS01010012019021420190214154455_10마5825.jpg', '2019-02-14 15:46:27', '10마5825', '보성군청', '010-3920-6006', '보성거점소독', '20190213102941', '소독', '2019-02-14 15:46:27', '보성', '전남 보성12-0135', NULL, 'Y'),
	(88, '광주시', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '이종철, 문갑식', '.', '광주', '근무자', 'c:lprBS01010012019021420190214191054_31수1549.jpg', '2019-02-14 19:11:57', '31수1549', '허동석', '010-2423-5656', '보성거점소독', '20190212175553', '소독', '2019-02-14 19:11:57', '보성', '광주 광산', '132345674', 'Y'),
	(89, '광주시', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '이종철, 문갑식', '.', '광주', '근무자', 'c:lprBS01010012019021420190214191331_31수1549.jpg', '2019-02-14 19:15:15', '31수1549', '허동석', '010-2423-5656', '보성거점소독', '20190212175553', '소독', '2019-02-14 19:15:15', '보성', '광주 광산', '132345674', 'Y'),
	(90, '광주시', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '이종철, 문갑식', '.', '광주', '근무자', 'c:lprBS01010012019021420190214191558_31수1549.jpg', '2019-02-14 19:17:26', '31수1549', '허동석', '010-2423-5656', '보성거점소독', '20190212175553', '소독', '2019-02-14 19:17:26', '보성', '광주 광산', '132345674', 'Y'),
	(91, '광주시', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '이종철, 문갑식', '.', '광주', '근무자', 'c:lprBS01010012019021420190214191939_31수1549.jpg', '2019-02-14 19:23:24', '31수1549', '허동석', '010-2423-5656', '보성거점소독', '20190212175553', '소독', '2019-02-14 19:23:24', '보성', '광주 광산', '132345674', 'Y'),
	(92, '보성군', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '이종철, 문갑식', '.', '보성', '근무자', 'c:lprBS01010012019021420190214192716_29로5889.jpg', '2019-02-14 19:29:27', '29로5889', '문갑식', '01012345678', '보성거점소독', '20190214192718', '차량소독', '2019-02-14 19:29:27', '보성', NULL, NULL, 'Y'),
	(93, '광주시', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '이종철, 문갑식', '.', '광주', '근무자', 'c:lprBS01010012019021420190214192737_31수1549.jpg', '2019-02-14 19:31:59', '31수1549', '허동석', '010-2423-5656', '보성거점소독', '20190212175553', '소독', '2019-02-14 19:31:59', '보성', '광주 광산', '132345674', 'Y'),
	(94, '보성군', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '이종철, 문갑식', '.', '보성', '근무자', 'c:lprBS01010012019021420190214193139_29로5889.jpg', '2019-02-14 19:35:09', '29로5889', '문갑식', '01012345678', '보성거점소독', '20190214192718', '차량소독', '2019-02-14 19:35:09', '보성', NULL, NULL, 'Y'),
	(95, '광주시', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '이종철, 문갑식', '.', '광주', '근무자', 'c:lprBS01010012019021420190214193418_31수1549.jpg', '2019-02-14 19:39:05', '31수1549', '허동석', '010-2423-5656', '보성거점소독', '20190212175553', '소독', '2019-02-14 19:39:05', '보성', '광주 광산', '132345674', 'Y'),
	(96, '광주시', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '이종철, 문갑식', '.', '광주', '근무자', NULL, '2019-02-14 19:52:30', '31수1549', '허동석', '010-2423-5656', '보성거점소독', '20190214195003', '소독', '2019-02-14 19:52:30', '보성', NULL, NULL, 'Y'),
	(97, '광주시', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '이종철, 문갑식', '.', '광주', '근무자', NULL, '2019-02-14 20:00:38', '31수1549', '허동석', '010-2423-5656', '보성거점소독', '20190214200034', '소독', '2019-02-14 20:00:38', '보성', NULL, NULL, 'Y'),
	(98, '광주시', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '이종철, 문갑식', '.', '광주', '근무자', 'c:lprBS01010012019021420190214201955_31수1549.jpg', '2019-02-14 20:22:51', '31수1549', '허동석', '010-2423-5656', '보성거점소독', '20190214200034', '소독', '2019-02-14 20:22:51', '보성', NULL, NULL, 'Y'),
	(99, '광주시', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '이종철, 문갑식', '.', '광주', '근무자', 'c:lprBS01010012019021420190214210639_31수1549.jpg', '2019-02-14 21:08:31', '31수1549', '허동석', '010-2423-5656', '보성거점소독', '20190214200034', '소독', '2019-02-14 21:08:31', '보성', NULL, NULL, 'Y'),
	(100, '서울사료(김제)', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '보성', '근무자', 'c:lprBS01010012019021520190215071735_경기85바5848.jpg', '2019-02-15 07:20:38', '경기85바5848', '김민규', '010-6482-0863', '보성거점소독', '20190215071734', 't사료운반', '2019-02-15 07:20:38', '김제', '평택16-0066', NULL, 'Y'),
	(101, '광주시', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '보성득량.정정우', '근무자', 'c:lprBS01010012019021520190215080628_인천95바5005.jpg', '2019-02-15 08:09:24', '766부5677 ', '김석철', '010-5623-5256', '보성거점소독', '20190215080629', '사료운반', '2019-02-15 08:09:24', '김제', '영암17-0034', NULL, 'Y'),
	(102, '복내면 회령길 1번지', '보성', '보호지역', '보성군청', '박용수', '.', '가축방역관', '소독액 살포', '보성군청', '선엽래, 손해동', '.', '득량', '근무자', 'c:lprBS01010012019021520190215085617_95가9171.jpg', '2019-02-15 08:57:48', '95가9171', '지왕록', '010-4049-0827', '보성거점소독', '20190213083204', '오리종란운송', '2019-02-15 08:57:48', '보성', '전북남원 15-0010', NULL, 'Y'),
	(103, '나주시 강변2길 20', 'zxc', '보호지역', '보성군청', '문동운손재성', '010-5000-8575', '가축방역관', '6541', '보성군청', '최지훈, 문건웅', '010-6298-2231', 'undefined', '근무자', '', '2022-12-09 10:37:17', '677부1236 ', '윤원석', '010 4902 7774', '123', '20221209103717', '오리사료운송', '2022-12-09 10:37:17', '보성', '전남 나주 080014', '', 'u'),
	(104, '나주시 강변2길 20', 'zxc', '보호지역', '보성군청', '문동운손재성', '010-5000-8575', '가축방역관', '6541', '보성군청', '최지훈, 문건웅', '010-6298-2231', 'undefined', '근무자', '', '2022-12-09 10:37:47', '882무0578', '윤원석', '010 4902 7774', '123', '20221209103747', '오리사료운송', '2022-12-09 10:37:47', '정읍', '전남 나주 080014', '', 'u'),
	(105, '전남 나주시 함박산길 41-10', 'zxc', '보호지역', '보성군청', '문동운손재성', '010-5000-8575', '가축방역관', '6541', '보성군청', '최지훈, 문건웅', '010-6298-2231', 'undefined', '근무자', '', '2022-12-09 10:39:28', '455부1234', '정재명', '010-4610-2288', '123', '20221209103928', '돼지운반', '2022-12-09 10:39:28', '보성', '', '', 'u'),
	(106, '전남 나주시 함박산길 41-10', 'zxc', '보호지역', '보성군청', '문동운손재성', '010-5000-8575', '가축방역관', '6541', '보성군청', '최지훈, 문건웅', '010-6298-2231', 'undefined', '근무자', '', '2022-12-09 10:40:12', '455부1234', '정재명', '010-4610-2288', '123', '20221209104012', '돼지운반', '2022-12-09 10:40:12', '보성', '', '', 'u'),
	(107, '', 'zxc', '보호지역', '보성군청', '문동운손재성', '010-5000-8575', '가축방역관', '6541', '보성군청', '최지훈, 문건웅', '010-6298-2231', 'undefined', '근무자', '', '2022-12-09 10:40:24', '', '', '', '123', '20221209104024', '', '2022-12-09 10:40:24', '', '', '', 'u'),
	(108, '나주시 강변2길 20', 'zxc', '보호지역', '보성군청', '문동운손재성', '010-5000-8575', '가축방역관', '6541', '보성군청', '최지훈, 문건웅', '010-6298-2231', 'undefined', '근무자', '', '2022-12-09 10:40:42', '882무0578', '윤원석', '010 4902 7774', '123', '20221209104042', '오리사료운송', '2022-12-09 10:40:42', '정읍', '전남 나주 080014', '', 'u'),
	(109, '', 'zxc', '보호지역', '보성군청', '문동운손재성', '010-5000-8575', '가축방역관', '6541', '보성군청', '최지훈, 문건웅', '010-6298-2231', 'undefined', '근무자', '', '2022-12-09 11:32:25', '', '', '', '123', '20221209113225', '', '2022-12-09 11:32:25', '', '', '', 'u'),
	(110, '전남 나주시 함박산길 41-10', 'zxc', '보호지역', '보성군청', '문동운손재성', '010-5000-8575', '가축방역관', '6541', '보성군청', '최지훈, 문건웅', '010-6298-2231', 'undefined', '근무자', 'http://127.0.0.1:4000/images/SR0101001/2018/05/01/20190108152652_566부1235.jpg', '2022-12-09 11:38:54', '566부1235 ', '정재명', '010-4610-2288', '123', '20221209113854', '돼지운반', '2022-12-09 11:38:54', '보성', '', '', 'u'),
	(111, '', 'zxc', '보호지역', '보성군청', '문동운손재성', '010-5000-8575', '가축방역관', '6541', '보성군청', '최지훈, 문건웅', '010-6298-2231', 'undefined', '근무자', 'http://127.0.0.1:4000/images/SR0101001/2018/05/01/20190108152724_882무0578.jpg', '2022-12-09 14:24:41', '', '', '', '123', '20221209142441', '', '2022-12-09 14:24:41', '', '', '', 'u'),
	(112, '나주시 강변2길 20', 'zxc', '보호지역', '보성군청', '문동운손재성', '010-5000-8575', '가축방역관', '6541', '보성군청', '최지훈, 문건웅', '010-6298-2231', 'undefined', '근무자', '', '2022-12-09 14:24:53', '677부1236 ', '윤원석', '010 4902 7774', '123', '20221209142453', '오리사료운송', '2022-12-09 14:24:53', '보성', '전남 나주 080014', '', 'u'),
	(113, '', 'zxc', '보호지역', '보성군청', '박용수', '010-5000-8575', '가축방역관', '6541', '보성군청', '최지훈, 문건웅', '010-6298-2231', 'undefined', '근무자', '', '2022-12-09 14:25:50', '', '', '', '123', '20221209142550', '', '2022-12-09 14:25:50', '', '', '', 'u'),
	(114, '나주시 강변2길 20', 'zxc', '보호지역', '보성군청', '박용수', '010-5000-8575', '가축방역관', '6541', '보성군청', '최지훈, 문건웅', '010-6298-2231', 'undefined', '근무자', 'http://127.0.0.1:4000/images/SR0101001/2018/05/01/20190108152724_882무0578.jpg', '2022-12-09 14:26:01', '882무0578', '윤원석', '010 4902 7774', '123', '20221209142601', '오리사료운송', '2022-12-09 14:26:01', '정읍', '전남 나주 080014', '', 'u'),
	(115, '나주시 강변2길 20', '124214', '보호지역', '보성군청', '문동운손재성', '010-5000-8575', '가축방역관', '124124', '보성군청', '최지훈, 문건웅', '010-6298-2231', 'undefined', '근무자', 'http://127.0.0.1:4000/images/SR0101001/2018/05/01/20190108152652_766부5677.jpg', '2022-12-09 14:28:47', '882무0578', '윤원석', '010 4902 7774', '124124', '20221209142847', '오리사료운송', '2022-12-09 14:28:47', '정읍', '전남 나주 080014', '', 'u'),
	(116, '전남 나주시 함박산길 41-10', '124214', '보호지역', '보성군청', '문동운손재성', '010-5000-8575', '가축방역관', '124124', '보성군청', '최지훈, 문건웅', '010-6298-2231', 'undefined', '근무자', 'http://127.0.0.1:4000/images/SR0101001/2018/05/01/20190108152652_455부1234.jpg', '2022-12-09 14:29:29', '455부1234', '정재명', '010-4610-2288', '124124', '20221209142929', '돼지운반', '2022-12-09 14:29:29', '보성', '', '', 'u'),
	(117, '전남 나주시 함박산길 41-10', '124214', '보호지역', '보성군청', '박용수', '010-5000-8575', '가축방역관', '124124', '보성군청', '최지훈, 문건웅', '010-6298-2231', 'undefined', '근무자', 'http://127.0.0.1:4000/images/SR0101001/2018/05/01/20190108152652_105부6471.jpg', '2022-12-09 14:33:00', '455부1234', '정재명', '010-4610-2288', '124124', '20221209143300', '돼지운반', '2022-12-09 14:33:00', '보성', '', '', 'u'),
	(118, '전남 나주시 함박산길 41-10', '124214', '보호지역', '보성군청', '박용수', '010-5000-8575', '가축방역관', '124124', '보성군청', '박용수', '010-5000-8575', 'undefined', '가축방역관', 'http://127.0.0.1:4000/images/SR0101001/2018/05/01/20190108152652_677부1236.jpg', '2022-12-09 14:34:24', '455부1234', '정재명', '010-4610-2288', '124124', '20221209143424', '돼지운반', '2022-12-09 14:34:24', '보성', '', '', 'u'),
	(119, 'undefined', '124214', '보호지역', 'undefined', 'undefined', 'undefined', 'undefined', '124124', 'undefined', 'undefined', 'undefined', 'undefined', 'undefined', '', '2022-12-09 14:52:12', 'undefined', 'undefined', 'undefined', '124124', '20221209145212', 'undefined', '2022-12-09 14:52:12', 'undefined', 'undefined', 'undefined', 'u'),
	(120, '나주시 강변2길 20', '124214', '보호지역', '보성군청', '박용수', '010-5000-8575', '가축방역관', '124124', '보성군청', '최지훈, 문건웅', '010-6298-2231', 'undefined', '근무자', 'http://127.0.0.1:4000/images/SR0101001/2018/05/01/20190108152652_455부1234.jpg', '2022-12-09 14:53:01', '882무0578', '윤원석', '010 4902 7774', '124124', '20221209145301', '오리사료운송', '2022-12-09 14:53:01', '정읍', '전남 나주 080014', '', 'u'),
	(121, '전남 나주시 함박산길 41-10', '124214', '보호지역', '보성군청', '박용수', '010-5000-8575', '가축방역관', '124124', '보성군청', '최지훈, 문건웅', '010-6298-2231', 'undefined', '근무자', 'http://127.0.0.1:4000/images/SR0101001/2018/05/01/20190108152652_455부1234.jpg', '2022-12-09 14:53:41', '455부1234', '정재명', '010-4610-2288', '124124', '20221209145341', '돼지운반', '2022-12-09 14:53:41', '보성', '', '', 'u'),
	(122, '전남 나주시 함박산길 41-10', '124214', '보호지역', 'undefined', 'undefined', 'undefined', 'undefined', '124124', 'undefined', 'undefined', 'undefined', 'undefined', 'undefined', 'http://127.0.0.1:4000/images/SR0101001/2018/05/01/20190108152724_882무0578.jpg', '2022-12-09 15:03:02', '455부1234', '정재명', '010-4610-2288', '124124', '20221209150302', '돼지운반', '2022-12-09 15:03:02', '보성', '', '', 'u'),
	(123, '광주시', '124214', '보호지역', 'undefined', 'undefined', 'undefined', 'undefined', '124124', 'undefined', 'undefined', 'undefined', 'undefined', 'undefined', 'http://127.0.0.1:4000/images/SR0101001/2018/05/01/20190108152652_105부6471.jpg', '2022-12-09 15:07:50', '766부5677 ', '김석철', '010-5623-5256', '124124', '20221209150750', '사료운반', '2022-12-09 15:07:50', '김제', '영암17-0034', '', 'u'),
	(124, '벌교읍 시장1길 14', '124214', '보호지역', 'undefined', 'undefined', 'undefined', 'undefined', '124124', 'undefined', 'undefined', 'undefined', 'undefined', 'undefined', 'http://127.0.0.1:4000/images/SR0101001/2018/05/01/20190108152652_455부1234.jpg', '2022-12-09 15:08:08', '105부6471 ', '박왕수', '010-8605-4860', '124124', '20221209150808', '한우운송', '2022-12-09 15:08:08', '보성', '', '', 'u'),
	(125, '광주시', '124214', '보호지역', '보성군청', '박용수', '010-5000-8575', '가축방역관', '124124', '보성군청', '박정주, 선종택', '010-3559-6965', 'undefined', '근무자', 'http://127.0.0.1:4000/images/SR0101001/2018/05/01/20190108152652_566부1235.jpg', '2022-12-09 15:11:15', '766부5677 ', '김석철', '010-5623-5256', '124124', '20221209151115', '사료운반', '2022-12-09 15:11:15', '김제', '영암17-0034', '', 'u'),
	(126, '나주시 강변2길 20', '67788678768', '보호지역', '보성군청', '박정주, 선종택', '010-3559-6965', '근무자', '678678', '보성군청', '박용수', '010-5000-8575', 'undefined', '가축방역관', 'http://127.0.0.1:4000/images/SR0101001/2018/05/01/20190108152652_766부5677.jpg', '2022-12-09 15:11:39', '882무0578', '윤원석', '010 4902 7774', '678768', '20221209151139', '오리사료운송', '2022-12-09 15:11:39', '정읍', '전남 나주 080014', '', 'u'),
	(127, '나주시 강변2길 20', '67788678768', '보호지역', '보성군청', '박용수', '010-5000-8575', '가축방역관', '678678', '보성군청', '박정주, 선종택', '010-3559-6965', 'undefined', '근무자', 'http://127.0.0.1:4000/images/SR0101001/2018/05/01/20190108152652_105부6471.jpg', '2022-12-09 15:13:15', '677부1236 ', '윤원석', '010 4902 7774', 'undefined', '20221209151315', '오리사료운송', '2022-12-09 15:13:15', '보성', '전남 나주 080014', '', 'u'),
	(128, '벌교읍 시장1길 14', '67788678768', '보호지역', '보성군청', '박정주, 선종택', '010-3559-6965', '근무자', '678678', '보성군청', '박용수', '010-5000-8575', 'ㅇㅁㅈㄷㅂ', '가축방역관', 'http://127.0.0.1:4000/images/SR0101001/2018/05/01/20190108152652_766부5677.jpg', '2022-12-09 15:14:46', '105부6471 ', '박왕수', '010-8605-4860', 'undefined', '20221209151446', '한우운송', '2022-12-09 15:14:46', '보성', '', '', 'u'),
	(129, '광주시', '67788678768', '보호지역', '보성군청', '박용수', '010-5000-8575', '가축방역관', '678678', '보성군청', '박정주, 선종택', '010-3559-6965', 'undefined', '근무자', 'http://127.0.0.1:4000/images/SR0101001/2018/05/01/20190108152652_566부1235.jpg', '2022-12-09 15:17:20', '766부5677 ', '김석철', '010-5623-5256', 'undefined', '20221209151720', '사료운반', '2022-12-09 15:17:20', '김제', '영암17-0034', '', 'u'),
	(130, '전남 나주시 함박산길 41-10', 'zxc', '보호지역', '보성군청', '최지훈, 문건웅', '010-6298-2231', '근무자', '6541', '보성군청', '문동운손재성', '010-5000-8575', 'undefined', '가축방역관', 'http://127.0.0.1:4000/images/SR0101001/2018/05/01/20190108152652_766부5677.jpg', '2022-12-12 11:39:39', '566부1235 ', '정재명', '010-4610-2288', 'undefined', '20221212113939', '돼지운반', '2022-12-12 11:39:39', '보성', '', '', 'u'),
	(131, '전남 나주시 함박산길 41-10', '124214', '보호지역', 'undefined', 'undefined', 'undefined', 'undefined', '124124', 'undefined', 'undefined', 'undefined', 'undefined', 'undefined', 'http://127.0.0.1:4000/images/SR0101001/2018/05/01/20190108152652_766부5677.jpg', '2022-12-12 11:39:59', '455부1234', '정재명', '010-4610-2288', 'undefined', '20221212113959', '돼지운반', '2022-12-12 11:39:59', '보성', '', '', 'u'),
	(132, '전남 나주시 함박산길 41-10', 'zxc', '보호지역', '보성군청', '문동운손재성', '010-5000-8575', '가축방역관', '6541', '보성군청', '최지훈, 문건웅', '010-6298-2231', 'undefined', '근무자', 'http://127.0.0.1:4000/images/SR0101001/2018/05/01/20190108152652_766부5677.jpg', '2022-12-12 11:40:14', '566부1235 ', '정재명', '010-4610-2288', 'undefined', '20221212114014', '돼지운반', '2022-12-12 11:40:14', '보성', '', '', 'u'),
	(133, '전남 나주시 함박산길 41-10', '124214', '보호지역', 'undefined', 'undefined', 'undefined', 'undefined', '124124', 'undefined', 'undefined', 'undefined', 'undefined', 'undefined', 'http://127.0.0.1:4000/images/SR0101001/2018/05/01/20190108152652_766부5677.jpg', '2022-12-12 11:40:19', '455부1234', '정재명', '010-4610-2288', 'undefined', '20221212114019', '돼지운반', '2022-12-12 11:40:19', '보성', '', '', 'u'),
	(134, '전남 나주시 함박산길 41-10', '124214', '보호지역', 'undefined', 'undefined', 'undefined', 'undefined', '124124', 'undefined', 'undefined', 'undefined', 'undefined', 'undefined', 'http://127.0.0.1:4000/images/SR0101001/2018/05/01/20190108152652_766부5677.jpg', '2022-12-12 11:40:23', '455부1234', '정재명', '010-4610-2288', 'undefined', '20221212114023', '돼지운반', '2022-12-12 11:40:23', '보성', '', '', 'u');
/*!40000 ALTER TABLE `carinfoitems` ENABLE KEYS */;

-- 테이블 dawoon_disinfect.disinfectionitems 구조 내보내기
DROP TABLE IF EXISTS `disinfectionitems`;
CREATE TABLE IF NOT EXISTS `disinfectionitems` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `Area` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `AreaType` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `DContent` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `IssueDate` datetime DEFAULT NULL,
  `PointName` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `RegistryDate` datetime DEFAULT NULL,
  PRIMARY KEY (`ID`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8mb4;

-- 테이블 데이터 dawoon_disinfect.disinfectionitems:~1 rows (대략적) 내보내기
DELETE FROM `disinfectionitems`;
/*!40000 ALTER TABLE `disinfectionitems` DISABLE KEYS */;
INSERT INTO `disinfectionitems` (`ID`, `Area`, `AreaType`, `DContent`, `IssueDate`, `PointName`, `RegistryDate`) VALUES
	(1, '광주4', '생활도시', '놀기', '2019-02-11 16:39:29', '광주집', '2019-02-11 16:39:29');
/*!40000 ALTER TABLE `disinfectionitems` ENABLE KEYS */;

-- 테이블 dawoon_disinfect.envsensors 구조 내보내기
DROP TABLE IF EXISTS `envsensors`;
CREATE TABLE IF NOT EXISTS `envsensors` (
  `ID` int(11) NOT NULL,
  `Cmd` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `Type` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `Value` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `Device` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `Temp` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `Humi` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `Amno` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `Co2` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `Fire` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `IssueDate` datetime DEFAULT NULL,
  `RegistryDate` datetime DEFAULT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

-- 테이블 데이터 dawoon_disinfect.envsensors:~0 rows (대략적) 내보내기
DELETE FROM `envsensors`;
/*!40000 ALTER TABLE `envsensors` DISABLE KEYS */;
/*!40000 ALTER TABLE `envsensors` ENABLE KEYS */;

-- 테이블 dawoon_disinfect.logitems 구조 내보내기
DROP TABLE IF EXISTS `logitems`;
CREATE TABLE IF NOT EXISTS `logitems` (
  `ID` int(11) NOT NULL,
  `IssueDate` datetime DEFAULT NULL,
  `Level` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `Message` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `RegistryDate` datetime DEFAULT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

-- 테이블 데이터 dawoon_disinfect.logitems:~0 rows (대략적) 내보내기
DELETE FROM `logitems`;
/*!40000 ALTER TABLE `logitems` DISABLE KEYS */;
/*!40000 ALTER TABLE `logitems` ENABLE KEYS */;

-- 테이블 dawoon_disinfect.operatoritems 구조 내보내기
DROP TABLE IF EXISTS `operatoritems`;
CREATE TABLE IF NOT EXISTS `operatoritems` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `Attached` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `IssueDate` datetime DEFAULT NULL,
  `Name` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `Phone` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `Position` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  `RegistryDate` datetime DEFAULT NULL,
  `Type` varchar(50) CHARACTER SET utf8 DEFAULT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB AUTO_INCREMENT=95 DEFAULT CHARSET=utf8mb4;

-- 테이블 데이터 dawoon_disinfect.operatoritems:~28 rows (대략적) 내보내기
DELETE FROM `operatoritems`;
/*!40000 ALTER TABLE `operatoritems` DISABLE KEYS */;
INSERT INTO `operatoritems` (`ID`, `Attached`, `IssueDate`, `Name`, `Phone`, `Position`, `RegistryDate`, `Type`) VALUES
	(36, '보성군청', '2020-09-18 14:55:57', '최지훈, 문건웅', '010-6298-2231', '근무자', '2020-09-18 14:55:57', 'E'),
	(65, '보성군청', '2021-09-04 21:52:27', '추교헌, 박옥래 ', '010-5602-6877', '근무자', '2021-09-04 21:52:27', 'E'),
	(66, '보성군청', '2021-09-07 13:52:40', '박정주, 선종택', '010-3559-6965', '근무자', '2021-09-07 13:52:40', 'E'),
	(67, '보성군청', '2021-09-29 21:38:26', '문갑식, 박우주', '010-8945-8425', '근무자', '2021-09-29 21:38:26', 'E'),
	(68, '보성군청', '2021-11-11 07:36:52', '박용수', '010-5000-8575', '가축방역관', '2021-11-11 07:36:52', 'C'),
	(69, '보성군청', '2022-04-02 05:23:39', '문동운 박우주', '010-8945-8425', '근무자', '2022-04-02 05:23:39', 'E'),
	(70, '보성군청', '2022-06-03 09:15:31', '김 계석 , 선종택', '010-3559-6965', '근무자', '2022-06-03 09:15:31', 'E'),
	(71, '보성군청', '2022-08-30 02:04:23', '김 계석 , 박해중 ', '010-8220-7278', '근무자', '2022-08-30 02:04:23', 'E'),
	(72, '보성군청', '2022-08-30 13:55:30', '박우주-윤영식', '010-8945-8425', '근무자', '2022-08-30 13:55:30', 'E'),
	(73, '보성군청', '2022-08-30 21:52:39', '문동운손재성', '010-5000-8575', '가축방역관', '2022-08-30 21:52:39', 'C'),
	(74, '보성군청', '2022-08-30 21:54:51', '문동운-손재성', '010-8945-8425', '근무자', '2022-08-30 21:54:51', 'E'),
	(75, '보성군청', '2022-08-31 07:02:41', '선엽래 황인호', '010-8945-8425', '근무자', '2022-08-31 07:02:41', 'E'),
	(76, '보성군청', '2022-08-31 23:24:41', '박우주\'윤영식', '010-8220-7278', '근무자', '2022-08-31 23:24:41', 'E'),
	(77, '보성군청', '2022-08-31 23:26:43', '박용수조승범', '010-5000-8575', '가축방역관', '2022-08-31 23:26:43', 'C'),
	(78, '보성군청', '2022-09-26 07:20:21', '김홍민 , 추교헌 ', '010-6298-2231', '근무자', '2022-09-26 07:20:21', 'E'),
	(79, '보성군청', '2022-09-26 07:20:59', '김홍민 , 추교헌 ', '010-2614-2069', '근무자', '2022-09-26 07:20:59', 'E'),
	(80, '보성군청', '2022-09-26 07:21:49', '김홍민 , 윤영식 ', '010-2614-2069', '근무자', '2022-09-26 07:21:49', 'E'),
	(81, '보성군청', '2022-09-28 21:38:24', '김 홍김 , 추교헌 ', '010-8220-7278', '근무자', '2022-09-28 21:38:24', 'E'),
	(82, '보성군청', '2022-09-28 21:39:02', '김 홍민 , 추교헌 ', '010-8220-7278', '근무자', '2022-09-28 21:39:02', 'E'),
	(83, '보성군청', '2022-09-30 06:54:22', '추교헌\'김홍민', '010-8945-8425', '근무자', '2022-09-30 06:54:22', 'E'),
	(84, '보성군청', '2022-10-01 13:49:34', '김홍민-윤영식', '010-8945-8425', '근무자', '2022-10-01 13:49:34', 'E'),
	(85, '보성군청', '2022-10-04 12:38:42', '김 홍김 , 윤영식', '010-8220-7278', '근무자', '2022-10-04 12:38:42', 'E'),
	(86, '보성군청', '2022-10-04 12:39:11', '김 홍민 , 윤영식', '010-8220-7278', '근무자', '2022-10-04 12:39:11', 'E'),
	(87, '보성군청', '2022-10-04 12:40:23', '김홍민 , 윤영식', '010-2614-2069', '근무자', '2022-10-04 12:40:23', 'E'),
	(88, '보성군청', '2022-10-04 13:52:25', '김홍-윤영식', '010-8945-8425', '근무자', '2022-10-04 13:52:25', 'E'),
	(89, '보성군청', '2022-10-04 21:17:40', '문동운-손재성', '01026551742', '근무자', '2022-10-04 21:17:40', 'E'),
	(90, '보성군청', '2022-10-04 21:19:16', '문동운-손재성', '010`2655`1742', '근무자', '2022-10-04 21:19:16', 'E'),
	(91, '보성군청', '2022-10-09 15:13:11', '김 홍민, 윤영식', '010-8220-7278', '근무자', '2022-10-09 15:13:11', 'E'),
	(92, 'undefined', '2022-11-30 14:25:47', 'undefined', 'undefined', 'undefined', '2022-11-30 14:25:47', 'undefined'),
	(93, 'undefined', '2022-11-30 14:25:47', 'undefined', 'undefined', 'undefined', '2022-11-30 14:25:47', 'undefined'),
	(94, 'undefined', '2022-11-30 14:25:48', 'undefined', 'undefined', 'undefined', '2022-11-30 14:25:48', 'undefined');
/*!40000 ALTER TABLE `operatoritems` ENABLE KEYS */;

-- 테이블 dawoon_disinfect.settingitems 구조 내보내기
DROP TABLE IF EXISTS `settingitems`;
CREATE TABLE IF NOT EXISTS `settingitems` (
  `ID` int(11) NOT NULL,
  `IssueDate` datetime DEFAULT NULL,
  `Name` varchar(50) CHARACTER SET utf8 NOT NULL,
  `Value` varchar(8000) CHARACTER SET utf8 DEFAULT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

-- 테이블 데이터 dawoon_disinfect.settingitems:~4 rows (대략적) 내보내기
DELETE FROM `settingitems`;
/*!40000 ALTER TABLE `settingitems` DISABLE KEYS */;
INSERT INTO `settingitems` (`ID`, `IssueDate`, `Name`, `Value`) VALUES
	(1, '2019-02-11 16:39:29', 'DeliverProof', '{`ID`:1,`AreaType`:`보호지역`,`Area`:`67788678768`,`PointName`:`678768`,`DContent`:`678678`,`RegistryDate`:`2019-02-11T16:39:29`,`IssueDate`:`2019-02-11T16:39:29`}'),
	(2, '2019-02-11 16:40:16', 'COperator', '{`Name`:`박용수`,`Attached`:`보성군청`,`Position`:`가축방역관`,`Phone`:`010-5000-8575`,`Type`:`C`,`Selected`:true,`idx`:0}'),
	(3, '2019-02-11 16:41:19', 'EOperator', '{`Attached`:`undefined`,`Name`:`undefined`,`Phone`:`undefined`,`Position`:`undefined`}'),
	(4, '2022-12-01 15:25:54', 'Config', '{`TCPIP`:`127.0.0.1`,`TCPPORT`:15000,`MQTTURL`:`127.0.0.1`,`MQTTPORT`:1883,`COMPCD`:`C0009`,`WEPURL`:`http://cowplan.co.kr/disinfect.post.php`}');
/*!40000 ALTER TABLE `settingitems` ENABLE KEYS */;

/*!40101 SET SQL_MODE=IFNULL(@OLD_SQL_MODE, '') */;
/*!40014 SET FOREIGN_KEY_CHECKS=IFNULL(@OLD_FOREIGN_KEY_CHECKS, 1) */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40111 SET SQL_NOTES=IFNULL(@OLD_SQL_NOTES, 1) */;
